Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Visit the Technology for Transparency website to explore other technology for transparency projects from India.
ko: '투명한 사회를 위한 기술' 싸이트에서 인도에서 일어나는 다른 투명성 프로젝트에 대해서 확인할 수 있다.

source: China: Rising prices and rooftop gardens · Global Voices
ko: 중국: 물가상승에 따른 새로운 현상- 옥상텃밭

source: Following news of rising prices in China and Shenzhen shoppers traveling across the border to Hong Kong for cheaper goods, another recent trend, according to Shenzhen-based NetEase photoblogger CS Yilao, has seen people saving money by growing their own produce on rooftops:
ko: 중국의 물가상승과 심천 사람들이 국경을 넘어 홍콩으로 싼 물건을 찾아 간다는 뉴스와 함께, 심천의 포토블로거 CS Yilao는 사람들이 옥상에 텃밭을 가꾸어 돈을 아끼는 새로운 현상에 대해 소개하였다.

source: Hindu goddess Durga.
ko: 힌두 여신 두르가.

source: The fifteen day long celebration honors the goddess Durga; who is symbol of power, prosperity, motherly love and also destruction of the evil.
ko: 네팔의 가장 큰 축제인 다사인은 15일동안 힘, 번영, 모성, 그리고 악을 파괴하는 여신인 두르가(Durga)를 기리는 행사이다.

source: Nepalese around the world celebrate Dashain with gusto as it brings communities and families together.
ko: 올 해에는 10월 22일 금요일에 있었는데, 전 세계의 모든 네팔사람들은 온 가족이 한 마음이 되어 열정적으로 다사인을 기념한다.

source: But, lately this beloved holiday has been criticized for a number of reasons but mainly animal cruelty.
ko: 하지만 요즘, 이 행사가 동물 학대를 비롯한 많은 문제점 때문에 지적받고 있다.

source: As goddess Durga is worshiped as symbol of power and also destroyer of evil, during Dashain animal sacrifice is practiced in temples across Nepal. The sacrifice symbolizes destruction of evil, and devotees hope that it pleases the goddess.
ko: 두르가가 힘과 악을 파괴하는 여신이기 때문에, 다사인 기간동안 네팔의 많은 사원에서는 동물을 제물로 바친다.

source: It would still get the point across, but be much more humane (and less gruesome).
ko: 사람들은 이러한 제물이 악을 퇴치하는 것을 상징하며, 제물을 받는 여신이 기뻐할 것이라고 생각한다.

source: Some are also pointing to the scriptures and calling on devotees that animal sacrifice is not in accordance to the Hindu principles.
ko: 작년에 많은 단체들은 공식적인 행사를 조직하여 사람들에게 동물을 제물로 바치는 것을 멈추라고 촉구하였다.

source: Human beings are killing those innocent creatures for their own selfish motive. It is against Hindu religion and way of life, in reality. The respect that must exist for fellow living creatures must be maintained."
ko: 글로벌보이스에서도 이 내용을 ‘더욱 인도적인 다사인 축제를 위하여’라는 제목으로 다룬 적이 있다.

source: In August the Battalion Pundit (Hindu Chaplain) visited the Gurkhas in Nahr-e Saraj, holding temple services and blessing each soldier with a tikka (red dot on the
ko: 불행하게도, 이 관습은 계속 되고 있으며, 올해 다사인 기간에도 네팔 각지에서 동물을 제물로 바치는 모습이 여러차례 목격되었다.

source: forehead).
ko: Change.

source: An American engaged to a Nepalese, writes in her blog AmericaNepali about the experience of observing the festival. As with any religious observation, Dashain also comes with its own set of moral and ethical challenges, but we cannot ignore the immense joy and richness these observations bring to us while we deal with the challenges.
ko: org 의로라 골드만 (Laura Goldman) 은 제물을 바치는 사람들이 “다사인 기간동안 들소가 아닌 호박을 제물로 바쳐야 한다” 라고 제시하였다.

source: Myanmar: Suu Kyi is free at last · Global Voices
ko: 미얀마:아웅산 수치 드디어 석방

source: She has been in prison for 15 years in the past 21 years, but now she is free at last.
ko: 아웅산 수치 여사는 지난 21년 중 15년을 감옥에서 보냈다. 이제 그녀는 자유다.

source: Burmese pro-democracy icon and opposition leader Aung San Suu Kyi was released from detention by the military-backed government of Myanmar Saturday afternoon, a week after the holding of a nationwide election which was dominated by pro-administration candidates.
ko: 미얀마(버마) 민주주의의 아이콘이며 야당 대표인 아웅산 수치는 전국구 선거가 종료 된 지 일 주일이 되는 시점인 이번 토요일 오후 부로 군부의 구류에서 풀려났다.

source: The Democratic Voice of Burma was able to document the first few minutes of her release.
ko: 버마 민주의 소리(Democratic Voice of Burma)는 그녀의 석방 직 후 몇 분의 상황을 기록하였다.

source: This video shows Suu Kyi waving to supporters in front of her lakeside house.
ko: 이 비디오는 수치가 그녀의 호수변 자택 앞에서 지지자들에게 손을 흔들어 주는 장면을 보여준다.

source: AUNG SAN SUU KYI RELEASED from DVBTV English on Vimeo.
ko: Vimeo 의 DVBTV English 가 제공한 아웅산 수치 석방 비디오.

source: News spread out last Thursday that Suu Kyi will be freed this weekend on the date of expiration of her house arrest sentence.
ko: 이미 지난 목요일 부터 언론에서는 수치 여사가 요번 주 가택 연금 기간이 만료 되는 날 풀려날 것이라고 보도했다.

source: It was reported that she has signed the paper for her release around 12pm on that day.
ko: 보도에 따르면 수치 여사는 그 날 정오에 석방 서류에 서명을 한 것으로 알려졌다.

source: Even members of the National League for Democracy (NLD), Suu Kyi's party, started cleaning the headquarter's secretariat office in anticipation of her release.
ko: 심지어 수치 여사의 지지당인 National League for Democracy (NLD) 당원들은 그녀의 석방에 맞추어 본부 사무국을 청소했다고 알려졌다.

source: On Friday, there was a crowd of 500 or more people gathering in front of the NLD office in Yangon, all waiting for "Aunty Su's" release.
ko: 금요일에는 양곤시에 있는 NLD 당사 앞에서 500 이상의 사람들이 모여서 수치 여사의 석방을 기다렸다고 한다.

source: A banner in front of the headquarters reads "Today's the Day of Her Release".
ko: 당 본사 앞에 걸린 깃발은 "오늘은 수치 여사님의 석방일"이라고 적혀있었다.

source: More than 100 NLD members and supporters also donated blood at a local hospital to draw attention to her release.
ko: 100명이 넘는 당원들과 지지자들은 그녀의 석방에 관심을 이끌기 위해서 근처 병원에서 헌혈하기도 했다.

source: Suu Kyi's impending freedom was later doubted when the Burmese top court rejected her final appeal against her house arrest this Friday, making the people anxious whether she will be released or not.
ko: 수치 여사의 석방에 임박해 버마의 최고 법원이 금요일 가택 연금에 대한 여사의 최종 변론을 기각 함에 따라 잠시 석방 여부가 불투명해져 사람들을 불안하게 만들기도 했다.

source: Meanwhile, Kim Aris, Aung San Su Kyi's son reportedly has gotten his visa approved to visit Myanmar.
ko: 그 와중 여사의 아들인 킴 아리스(Kim Aris)의 미얀마 방문 비자가 통과 되었다고 한다 .

source: Now that Suu Kyi is free at last, independent media site The Irrawaddy urges its readers to submit suggestions and other ideas to Suu Kyi
ko: 이제 수치 여사는 드디어 자유다. 독립 미디어 사이트인 Irrawaddy 는 독자들에게 수치 여사에게 여러 조언과 아이디어를 제시해 달라고 부탁했다.

source: The world rejoiced when Suu Kyi, a Nobel Peace Prize winner, was freed from house arrest.
ko: 노벨 평화상 수상자인 수치 여사의 석방에 전 세계가 함께 기뻐하고 있다.

source: Twitter users used the hashtag #aungsansuukyi as they joined the global conversation in celebrating Suu Kyi's freedom.
ko: 트위터 사용자들은 #aungsansuukyi 해쉬태그를 사용해서 수치 여사의 석방을 축하하는 세계적 담화에 참여했다.

source: Colombia: Twitter Users Report On Clashes Between Armed Groups in Medellín · Global Voices
ko: 콜롬비아:메델린에서 무장 그룹간의 충돌, 트위터 소식

source: Photo from flickr user laloking97, used under Generic Creative Commons License 2.0 Attribute-ShareAlike
ko: Photo from flickr user laloking97, used under Generic Creative Commons License 2.

source: On the night of November 9th, in the Manrique Santa Inés sector of Medellín, Colombia, some explosions were heard that the majority of inhabitants associated with gun shots.
ko: 11월 9일 밤, 콜롬비아 메델린의 만리케 산타 이네스 (Manrique Santa Inés) 구역에서 어떤 폭발음이 들렸다. 대부분의 주민들은 이를 총격음으로 인지했고 이 소식은 트위터를 타고 빠르게 전해졌다.

source: Quickly Twitter messages appeared, including messages from the mayor of Medellin Alonso Salazar's official Twitter account; other tweets mentioned gunfire in other parts of the city as well.
ko: 이 뉴스를 다룬 트위터 계정 중에는 메델린시의 시장인 알론소 살라자(Alonso Salazar)의 공식 트위터도 포함되어 있었다.

source: César Serna (@augustoserna) said:
ko: 세자르 세르나(César Serna) (@augustoserna)는:

source: Taiwan: National dignity hurt in the Asian Games · Global Voices
ko: 대만: 아시안 게임에서 자존심 구겨지다

source: On November 17, a leading Taiwanese Taekwondo athlete Yang Shu-chun was disqualified from the 2010 Asian Games during a match with a Vietnamese competitor for "wearing non-certified electronic foot equipment" or "electronic socks".
ko: 11월 17일, 대만의 태권도 국가대표 선수 양수쥔은 베트남 선수와의 대결 중 "불법 전자 호구" 를 착용했다는 이유로 2010 아시안 게임에서 실격당했다.

source: The incident has stirred up a lot of emotions in Taiwan.
ko: 이 사건은 온라인 포퓰리즘과 연결된 후 국가적인 분노를 일으켰다.

source: It became an online populist nationalistic outrage, with more than 27,000 angry Taiwanese Facebook users joining an online Anti-Rogue campaign.
ko: 2만 7천명 이상의 대만 페이스북 유저들의 분노는 온라인 안티 악당 캠페인을 만들기에 이르렀다.

source: The controversial referee
ko: 포퓰리즘 정치

source: Engadget Chinese addresses the controversy from a technical perspective.
ko: Orbisx는 포퓰리즘적 민족주의가 위선적이라고 밝혔다 :

source: He points out that the function of the "electronic socks" is to help the judge to record details of a successful attack in Taekwondo.
ko: 가끔씩 대만 사람들은 정말 위선적이예요. 조국과 조국의 위상은 항상 짓밟히고, 국가정체성도 엉망인데도 사람들은 거의 신경도 안쓰죠.

source: Yang's "electronic socks" are an old version and may affect the recording.
ko: 그런데 선수에게 무슨 일만 일어나면 사람들은 우리 나라가 망했다는 것처럼 생각해요.

source: However, the judge could have issued a warning and asked her to change the equipment, instead of disqualifying her:
ko: 아니면 소셜 네트워크의 포퓰리즘이 부족화(:tribalization)를 부추기게 될 것인가?

source: Iran: World's Youngest Detained Blogger on Trial · Global Voices
ko: 이란: 세계에서 가장 어린 나이에 구류된 블로거 법정에 서다

source: The Iranian government is not only world-class when it comes to persecuting bloggers, they have also set numerous records: from the first jailed blogger in history, to the first blogger to die in prison.
ko: 블로거들 탄압에 있어서 이란 정부는 세계에서 독보적인 존재로, 세계 기록을 여럿 세운 바 있다. 역사상 최초로 블로거를 감옥에 가두었고, 최초로 감옥에서 죽은 블로거가 이란에서 나왔다.

source: Unfortunately, a new record can now be added to the list of Iran's repressive achievements: the youngest blogger to be detained and put on trial.
ko: 이란 정부의 억압 성과에 불행히도 새로운 기록이 하나 더해질 예정이다: 바로 '가장 어린 나이에 구류된 블로거', 그는 이제 재판을 앞두고 있다.

source: Reporters without Borders (RSF) writes that the world’s youngest detained blogger, 18-year-old Navid Mohebbi, is currently being tried behind closed doors before a revolutionary court in the northern city of Amol.
ko: 국경없는 기자회 (RSF) 는 최연소의 나이에 구류된 블로거인 18세의 나비드 모헤비(Navid Mohebbi)에 대해 말하며, 그가 현재 암볼의 북쪽 도시에 있는 혁명 법원에서 비공개로 판결을 받고 있다고 적었다.

source: His lawyer is not being allowed to attend the trial, which began on 14 November.
ko: 법원은 11월 14일 부로 시작하는 재판에 그의 변호사 출석을 불허했다.

source: According to RSF, Mohebbi has been accused of “activities contrary to national security” and “insulting the Islamic Republic’s founder and current leader (...) by means of foreign media.”
ko: 국경없는 기자회에 따르면 모헤비는 "국가 보안법에 반하는 행위"를 하였고 "외신을 통해 이슬람 공화국의 창립자와 현 지도자를 비방"한 혐의로 재판을 받고 있다고 한다.

source: Change for Equality, a website supporting women's rights, says more than 250 bloggers and women’s and civil rights activists have issued a statement demanding the immediate and unconditional release of Navid Mohebbi.
ko: '평등을 위한 변화'에서는 250명이 넘는 블로거와 여성, 시민 권익 행동가들이 나비드 모하비의 즉각적이고 무조건적인 석방을 촉구하는 성명서를 냈다고 말했다.

source: As a young blogger, Navid shares both his life and ideas in his blog.
ko: 젊은 블로거로서 나비드는 그의 블로그에 그의 인생과 생각을 나눴다.

source: In 2009, he wrote about doing sports, going to school, and even having a small operation on his nose.
ko: 나비드는 2009년 자신의 블로그에 운동을 하고, 학교를 다닌 (소소한) 이야기들과 함께 심지어 코에 작은 수술을 한 후 "약간 빗나간 것 처럼도 보이지만, 그래도 코가 좀 나아보여요.

source: “It has little bit deviation, but it can become little bit nicer.”
ko: " 라고 적기도 했다.

source: Navid wrote that he and his friends studied hard for university entry exams and that he read books on civil disobedience, democracy and The Second Sex by Simone de Beauvoir.
ko: 나비드는 친구들과 함께 대입 시험 공부를 열심해 했으며 시민 불복종과 민주주의에 대한 서적들과 시몬 드 보브와르의 제 2의 성을 읽었다고 적었다.

source: He was finally accepted to Tehran’s Azad University to study political science.
ko: 나비드는 결국 테헤란의 아자드 대학교 정치학과에 합격했다.

source: Now he is being held in the public ward of the prison in the city of Sari.
ko: 그러나 지금, 그는 사리(Sari)시의 감옥 일반 수감실에 갇혀있다.

source: In March 2009, Navid wrote in his blog:
ko: 2009년 3월, 나비드는 블로그에 이렇게 적었다.

source: "...the intelligence office in Amol called my father and threatened me.
ko: 아몰의 정보부가 우리 아버지에게 전화를 해서는 나를 협박했다.

source: These calls are illegal.
ko: 이러한 전화 통화는 (엄연히) 불법이다.

source: Security forces in all countries are supposed to protect the citizens but here they are doing the opposite.
ko: 모든 나라의 안보 당국은 시민들을 보호하려 하지만, 여기 이들은 정반대의 일을 하고 있다.

source: In one post from last winter, Navid wrote that he was arrested for no reason in the street.
ko: 또한 그는 (안보부에서) 전화로 출두를 명령할 시에는 어느 때라도 심문에 응할 것을 강요받았다.

source: After a few hours he was released when he gave away his email and blog passwords.
ko: 나비드는 또 이렇게 적고 있다 : 법은 심문자들이 정하는 것이다.

source: He was also ordered to report for interrogation at any moment he was called.
ko: 최후 판결은 이 나라의 사법 시스템 손에 달린 것이 아닌 정보국의 명령에 달렸다.

source: The law is what your interrogator decides it to be.
ko: 나는 집에 돌아와서 자문해 보았다.

source: Your final judgment depends on Ministry of Intelligence orders rather than the country's judicial system...
ko: 도대체 언제쯤이 되서야 이런 행동이 나아질까.

source: Then I came home and asked myself, when they will ever want to improve their behaviour.
ko: 아니, 나아지긴 할 건가.

source: The answer to Navid's question is unfortunately, not so soon.
ko: 불행히도 이 질문에 대한 답을 들으려면 좀 시간이 걸릴 것 같다.

source: Iran has a long history of persecuting bloggers and sentencing them to long years of jail - and in once case alsowhip lashes.
ko: 이란은 블로거를 박해하고 그들에게 긴 형량을 판결하는 것으로 역사가 깊다.

source: Read more on the Iran page of Threatened Voices.
ko: 심지어 어떤 경우는 채찍형을 행하기도 했다.

source: The Invisible Border Between Ecuador and Colombia · Global Voices
ko: 에콰도르와 콜롬비아: 보이지 않는 국경선 문제

source: The Colombia-Ecuador border is once again a contentious issue.
ko: 콜롬비아와 에콰도르의 국경 문제가 다시 한 번 수면 위로 떠올랐다.

source: Both countries have a border of 586 km (about 365 miles) and with it a long history of conflict, mutual accusations and reports of armed conflict and displacement.
ko: 586 킬로미터 (약 365마일)의 국경으로 맞닿아있는 두 국가는 서로 간 분쟁과 비난, 심지어 무력 충돌과 실종 문제를 오래 전부터 겪어왔다.

source: The death of Raúl Reyes, a member of the Colombian rebel group FARC (Revolutionary Armed Forces of Colombia), is perhaps the border’s most well known incident.
ko: 라울 레예스(Raúl Reyes)는 콜롬비아의 반군단체인 FARC (콜롬비아 무장 혁명군)의 일원이었다. 그의 죽음은 아마도 두 국가의 국경 분쟁 중 가장 잘 알려진 사건일 것이다.

source: Reyes died on Ecuadorian territory in March 2008 during a Colombian attack on a FARC base in Angostura, as bc10 recalls.
ko: 레예스는 에콰도르 영토에서 2008년 3월 죽음을 맞았다.

source: Other serious border issues are insecurity and fear, reports El radar de la frontera .
ko: El radar de la frontera 는 또 다른 심각한 영토분쟁의 예로는 불안정감과 공포가 있다고 보도한다.

source: The blog La Historia del Día reports that crimes committed in the area happen in an environment of impunity.
ko: 그러나 블로그 La Historia del Día 에 따르면 이 지역에서 일어나는 범죄는 처벌 대상이 아니라고 한다.

source: Since Sunday September 19, Twitter users and news channels in both countries have announced, with differing statistics, the number of dead in the latest incident on the border in which FARC members died during an attack by Colombian armed forces, as infobae.com states: “Up to 60 guerillas have died on the border between Ecuador and Colombia.
ko: 9월 19일 월요일부터 콜롬비아와 에콰도르의 트위터 사용자들과 뉴스 채널들은 각기 다른 자료를 인용하여 콜롬비아 군대가 FARC 기지를 공격한 사건, 즉 가장 최근 국경 지대에서 일어난 사건의 사망자 수를 발표했다. infobae. com 의 발표에 따르면 “에콰도르의 콜롬비아의 국경지역에서 최대 60명의 반군들이 죽었다”고 한다.

source: Reactions from the Ecuadorian side have varied.
ko: 에콰도르 측의 반응은 다양했다.

source: Twitter users retort the idea that Ecuador would not have supported the Colombian military, as shown in a link posted by Douglas Weber (@HCJBVozAndes)
ko: 이 프로젝트로 인해 위험에 빠지는 것은 Kofanes 부족 뿐만이 아니라는 것을 강조할 필요가 있습니다.

source: Kurdistance: The Hypocrisy of Defending Turkey · Global Voices
ko: 쿠르드: 터키의 위선

source: As there is an increase of support for both Turkey and Palestine in the wake of the Israeli raid on the Gaza Freedom Flotilla, Kurdish bloggers caution against supporting a country whose human rights record leaves much to be desired. Esra'a blogging for MidEast Youth starts this conversation:
ko: 이스라엘의 가자 구호선 공격 사건(가자 구호함대, Flotilla 사건)과 관련해 터키와 팔레스타인 양 국에 대한 지지가 늘어나고 있다.

source: Iran and Turkey are everywhere in the Arab media, praised as heroes, with Turkish and Iranian flags held high in almost every flotilla protest. This is disturbing for me, and I’m sure it’s even more disturbing for the millions of individuals who have suffered and continue to suffer under these regimes.
ko: 이에 대해 쿠르드 블로거들은 인권 탑압에 있어 전적이 화려한 터키를 지지하는 것에 대해 경고를 표했다.

source: Who is the Turkish government referring to when Erdogan says “human rights for all” and “thou shalt not kill?”
ko: MidEast Youth에서 블로깅을 하는 에스라(Esra)가 이 대화를 시작하였다.

source: Qatar: Excitement, Apprehension Build as World Cup Decision Nears · Global Voices
ko: 카타르: 월드컵 개최국 선정 가까워지며 희비 교차

source: Fans rally to support Qatar's 2022 World Cup bid.
ko: Fans rally to support Qatar

source: Photo credit: http://www.qatar2022bid.com/ Two weeks ahead of FIFA's December 2 decision on which country will host the 2022 World Cup, fans in Qatar are trying to keep up with a flurry of speculation about its chances and are turning to the world wide web for comfort.
ko: 12월 2일로 예정 된 국제축구연맹(FIFA)의 2022년 월드컵 개최국 발표를 앞두고 카타르 팬들은 자국 개최 가능성에 대한 여러 가지 소문에 관심을 가지며 인터넷에서 위안을 찾고 있다.

source: For the past few months, media reports have alternately identified Qatar as a long shot and a favorite of the FIFA inspection team, for a variety of reasons.
ko: 지난 몇 달간, 언론은 카타르를 개최 가능성이 낮은 후보지라고 하며, 여러 가지 이유로 인해서 카타르가 FIFA 실사단의 우선 검사 후보가 되었다고 보도해 왔다.

source: But concerns over the desert country's tiny size and scorching summers, which can reach up to 50 degrees Celsius, continue to grow.
ko: 그럼에도 작은 영토와 50도를 넘나드는 불볕더위에 대한 우려도 계속 제기되고 있다.

source: A FIFA report released earlier this week branded Qatar as the only "high-risk" candidate among the nine bidding countries for 2022.
ko: 이번 주 초에 FIFA 에서 발표한 리포트에 따르면 FIFA는 9개 후보 국가 중 유일하게 카타르 만을 “고위험군” 후보지로 지목했다.

source: As one FIFA executive put it, "You can air-condition a stadium, but I don't see how you can air-condition an entire country."
ko: FIFA 고위관계자의 말을 인용하면 “경기장에 온도는 조절할 수 있지만 나라 전체 온도는 어쩔 수 없다.

source: That comment, made by Chuck Blazer, the sole American member of FIFA's executive committee, set off a storm of responses on Twitter.
ko: FIFA 상임위원회 위원 중 유일한 미국인 척 블레이저(Chuck Blazer)는 이번 개최국 선정과 관련한 발언으로 트위터에서 누리꾼들의 뜨거운 논란을 불러왔다.

source: @lastingvalues said:
ko: @lastingvalues 말했다:

source: Dude is from the US and right now its US v. Qatar for 2022.
ko: 척 블레이저 의원 때문에 이번 개최국 선정 자체가 미국 대 카타르의 대결로 변했다.

source: Obviously he's gonna say "Qatar sux."
ko: 물론 그는 카타르를 평가 절하할 것이 분명하다.

source: @qatar65 noted:
ko: @qatar65 말했다:

source: QATAR will b a great host for the world cup 2022...Qatar will make it the best ever I'm a Palestinian born in Doha and LOVE QATAR
ko: 카타르는 최고의 개최국이 될 거다.

source: And @zippyapplelips responded:
ko: 분명 잘해낼 거라 믿는다.

source: ...CHALLENGE ACCEPTED.
ko: @zippyapplelips 답했다:

source: RT @dohanews FIFA exec - "You can air condition a stadium, but I don't see how you can air-condition a...country"
ko: FIFA 고위층 “경기장에 온도는 조절할 수 있지만 나라 전체 온도는 어쩔 수 없지 않냐” 도전 접수 완료!

source: The official response in Qatar was more muted initially, and then less so, reports one sports correspondent.
ko: 스포츠 기자의 보도에 따르면 처음에는 침묵을 지키던 카타르가 공식 반응을 조금씩 보여주고 있다.

source: @james_Corbett said:
ko: @james_Corbett 말했다:

source: Qatar bid team furious.
ko: 분노에 가득 찬 카타르 월드컵 준비위원회 카타르 유치 가능성에 회의적이다.

source: Casts serious doubts over their chances. On the bid's Facebook page, even more people voiced their support.
ko: 하지만 준비위원회 페이스북 페이지에는 많은 사람들이 응원의 글을 남겼다.

source: Syedahmed Quadri said:
ko: Syedahmed Quadri는 말했다:

source: Qatar will win as it will be the first Arab nation to host such a prestigious world event.
ko: 카타르는 세계 최고의 스포츠 행사인 월드컵을 개최하는 최초의 아랍국가가 될 거다.

source: Qatar has resources and the zeal and enthusiasm to host this event.
ko: 우리는 월드컵 유치에 필요한 풍부한 자원과 열의와 열정을 가지고 있다

source: Some were more pragmatic.
ko: 하지만 이번 문제에 대해 조금 더 실용적으로 바라보는 의견도 있었다.

source: @a77med stated:
ko: @a77med 말했다:

source: too bad last summer was skin blistering.
ko: 지난 여름이 덥긴 더웠다.

source: Can't argue against that.
ko: 날씨에 대해서는 할 말이 없다.

source: And others, like the London Telegraph's chief soccer writer, Henry Winter, were just plain rude.
ko: 런던 텔레그래프(London Telegraph) 축구전문 수석 기자 헨리 윈터(Henry Winter)는 거침없는 말을 남겼다.

source: @HenryWinter said: "Best bid for 2022 is Australia. Obvious.
ko: @HenryWinter 말했다:

source: Legacy, fun, facilities, atmosphere, it has to be Oz.
ko: "문화적 유산, 재미, 시설, 기후 등 모든 면에서 최고의 개최국은 당연히 호주이다.

source: Qatar too steamy & soulless. Fact."
ko: 카타르의 찜통 더위와 무미 건조함은 호주의 그것과 비교조차 불가능하다"

source: Following FIFA's disheartening report, Manchester United manager Alex Ferguson threw his support behind Qatar's bid, saying he was particularly impressed with the country's plans for its climate-controlled stadiums.
ko: FIFA의 이런 부정적인 보고서 이후, 영국 프리미어 리그 알렉스 퍼거슨 맨체스터 유나이티드 감독은 카타르의 냉방 축구장 계획에 큰 감명을 받았다며 카타르의 월드컵 개최를 응원했다.

source: After the finals, Qatar said it will dismantle and ship them to developing nations to be reconstructed for their own use.
ko: 한편 카타르는 냉방 축구장 계획과 관련해서 결승전이 끝나면 경기장은 해체 후 개발 도상국에 전달해서 재건축에 쓰일 것이라고 발표했다.

source: A few other developments this week:
ko: 다음은 이번 주에 전해진 소식이다:

source: Qatar hosted an exciting friendly match between Brazil and Argentina on Wednesday, which the Wall Street Journal reported would give the country "another chance to endear themselves to the leaders of the two countries' federations—both of whom sit on the 24-member executive committee that makes the final vote."
ko: 지난 수요일 카타르에서 브라질과 아르헨티나의 친선경기가 벌어졌는데 FIFA 상임위원회 위원 24명이 양국 출신으로 최종 투표에 참여한다. 미국 월 스트리트저널(Wall Street Journal)에도 다뤄졌던 이번 경기는 카타르에게는 좋은 기회가 될 수 있다.

source: Indeed, Argentina's football coach did express support for the bid.
ko: 실제로, 아르헨티나 축구 코치는 지지 의사를 밝힌바 있다.

source: On Twitter, @abdalla_abdalla said:
ko: @abdalla_abdalla 트위터에서 말했다:

source: RT @PeninsulaQatar: Argentina coach backs #Qatar’s World Cup bid http://bit.ly/9F95nl (expand) #worldcup
ko: 환상적인 양국의 친선경기 이후 저는 이번 경기를 준비해 주신 모든 분들의 노력에 경의를 표합니다.

source: On the popular social forum Qatar Living, commenter HDY wrote:
ko: 무엇보다 경호원들의 친절한 태도가 인상적이었습니다.

source: After the spectacular football match between Argentina and Brazil I would like to thank the organizers for their efforts and of course the security guards for their friendly attitude.
ko: 이번 일로 카타르는 2022년 월드컵을 성공적으로 유치할 수 있다는 것을 입증했습니다.

source: As a result, Qatar is surely capable of sponsoring the world cup 2022 in a very professional manner and will successfully secure all its necessities in terms of playgrounds, infrastructure, side events, family atmosphere and hospitality.
ko: 그리고 경기장, 기간시설, 부대행사, 가족적인 분위기와 환대 등 월드컵 유치에 필요한 모든 것들을 갖출 것입니다.

source: On the opposite end, commenter whyteknight replied:
ko: 반대의견으로 whyteknight가 이렇게 말했다:

source: Are you kidding me???
ko: 농담이시겠지?

source: They first let in the locals out of line, then all the "Families" means anyone accompanied by a female..
ko: 이번 경기 주최측은 처음에는 지역주민을 우선으로 입장시키더니 다음으로 여성 동반 관중을 입장시켰다.

source: Meanwhile they were pushing the single guys away from the entrance not letting them enter even though we were standing in the line for over an hour while the ones accompanied by females could simply walk in and enter..
ko: 반면에 혼자 경기장을 찾은 남성 관중들은 입장문 밖으로 쫓겨나서 한 시간 반 동안 기다리게 했다.

source: Only after there were no females left did they allow us to enter, that too as if a huge favour was done to us..
ko: 여성 관중이 모두 입장한 후에야 남겨진 우리를 입장시키면서 그 사람들은 마치 큰 선심을 쓰듯이 행동했다.

source: Finally, on Thursday, FIFA's ethics committee cleared Qatar on separate corruption and collusion claims.
ko: FIFA 윤리 위원회는 카타르를 부패 및 공모결탁 혐의에서 결국 제외시켰다.

source: Fiji: Government explains deportation of Fiji Water boss · Global Voices
ko: 피지: 정부의 '피지 워터' 대표 추방 사유

source: David Roth, Fiji Water’s local representative, was kicked out of Fiji because he was interfering with the country’s internal affairs, says military leader Frank Bainimarama.
ko: ‘피지 워터’의 피지 현지 대표인 데이비드 로스(David Roth)가 내정간섭을 했다는 이유로 피지에서 추방 당했다고 피지의 군총사령관이자 총리인 프랭크 바이니마라마(Frank Bainimarama)가 말했다.

source: Bainimarama, speaking over the weekend during a trip to China, said Roth was acting in contradiction to his work visa.
ko: 바이니마라마 총리는 중국 방문 기간 동안 가진 인터뷰에서 로스가 취업비자 규정에 어긋나는 행동을 해왔다고 말했다.
